commands = '''
.م1 : اوامر السورس
.م2 : اوامر النشر والاذاعه 
'''
sec1 = '''
.الاوامر  = اوامر السورس
.اعادة تشغيل = اعادة تشغيل لـ سورس
.تشيكر = مميزات السورس
'''
sec2 = """
. مكرر + عدد + ثوان + كليشه = نشر تلقائي
. توقف_التكرار = ايقاف النشر التلقائي
. اذاعة خاص = اذاعة لكل شخص في الخاص
. اذاعه كروب = اذاعه لكل كروباتك 
"""
tele_checker = '''
. صيد + عدد + نوع + يوزر القناة = صيد يوزرات

. حالة الصيد  : لمعرفة تقدم الصيد

 لمعرفه اوامر التثبيت ارسل = .التثبيت

. الانواع  : لمعرفة انواع اليوزرات 

. ايقاف الصيد = ايقاف الفحص على اليوزرات
'''
tele_checker2 = '''
𝗧𝗛𝗘 𝗦𝗢𝗨𝗥𝗖𝗘 𝗕𝗛𝗧𝗛𝗢𝗡
1 : ثلاثي
2 : ثلاثي بوت 
3 : خماسي حرف
4 : خماسي حرفين
5 : سداسي حرف
6 : سداسي حرفين
7 : سباعي حرف
8 : ثلاثي بوت مكرر
9 : سداسي مكرر
10 : نوع - vip999
'''
